/* Localized versions of Info.plist keys */

CFBundleName = "libtifiles";
CFBundleShortVersionString = "libtifiles version 0.3.6";
CFBundleGetInfoString = "libtifiles version 0.3.6, Copyright (c) 2002 Romain LIEVIN";
NSHumanReadableCopyright = "Copyright (c) 2002 Romain LIEVIN";
